<section class="about-company">
	<h2 class="about-company_content-title content-title">О компании</h2>
	<p class="about-company_text">
		ООО «Вибростроймашина» образовано 13 марта 2009 года как сервисное
		предприятие по обслуживанию и ремонту железнодорожной
		техники. За эти годы деятельности мы существенно расширили
		перечень обслуживаемых машин, приобрели богатый опыт
		проведения ремонтов, имеем квалифицированный персонал,
		производственные мощности и техническую документацию на
		выполняемые работы.
	</p>
	<p class="about-company_text">
		ООО «Вибростроймашина» выполняет текущий, средний и капитальный
		ремонты дрезин ДГку, автомотрис типа АДМ, мотовозов МПТ,
		кранов на железнодорожном ходу типа КЖ, КЖС, КЖДЭ.
	</p>
	<p class="about-company_text">
		Гарантийный срок на всю отремонтированную технику 6 месяцев
		с даты ввода в эксплуатации, но не более 12 месяцев с
		момента отгрузки с территории завода.
	</p>
	<p class="about-company_text">
		В число основополагающих принципов ООО «Вибростроймашина» входит
		высокое качество выполняемых работ, выполнение заказов в
		установленные сроки.
	</p>
	<p class="about-company_text">
		Ремонт осуществляется на арендованных площадях ремонтного
		завода. Сотрудничество с заводом позволяет выполнять более
		широкий спектр в металлообработке, изготовлению новых
		металлоконструкций и др.
	</p>
	<table id="links" class="about-company_table-photo table-photo">
		<tr class="table-photo_row">
			<td class="table-photo_cell">
				<a class="table-photo_cell-link" href="<?php echo $abs_address; ?>images/about_company/big/adm.JPG" title="После ремонта - автомотриса АДМ">
					<img class="table-photo_cell-img" src="<?php echo $abs_address; ?>images/about_company/adm.JPG" alt="после ремонта - автомотриса АДМ">
				</a>
			</td>
			<td class="table-photo_cell">
				<a class="table-photo_cell-link" href="<?php echo $abs_address; ?>images/about_company/big/mpt.JPG" title="После ремонта - автомотриса МПТ">
					<img class="table-photo_cell-img" src="<?php echo $abs_address; ?>images/about_company/mpt.JPG" alt="После ремонта - автомотриса МПТ">
				</a>
			</td>
		</tr>
	</table>
	<p class="about-company_text">
		Имеем возможность проводить модернизацию данных видов
		техники с заменой устаревших дизелей У2Д6 на ЯМЗ-238;
		установки на грузоподъемные механизмы электронных приборов
		безопасности, дополнительного оборудования по согласованию
		с заказчиком.
	</p>
	<p class="about-company_text">
		Прошедшие ремонт машины проходят испытания в объеме ПМ-3
		как на собственных путях, так и с выходом на пути общего
		пользования ОАО «РЖД».
	</p>
</section>