<section class="make-hinged">
	
	<h2 class="make-hinged_content-title content-title">Изготовление навесного оборудования</h2>

	<h3 class="make-hinged_title">Дополнительное оборудование к машинам МС</h3>

	<h4 class="make-hinged_subtitle">1. Буровое оборудование для устройства лидерных скважин</h4>

	<div class="make-hinged_block blueimp-links">

		<a class="make-hinged_img-link" href="<?php echo $absAddress; ?>images/make-hinged/big/drilling-equipment.jpg" title="Буровое оборудование для устройства лидерных скважин">
			<img class="make-hinged_img" alt="Буровое оборудование" src="<?php echo $absAddress; ?>images/make-hinged/drilling-equipment.jpg">
		</a>

		<p class="make-hinged_text">
			Оборудование к машинам МС предназначено для предварительного бурения скважин диаметром 350 мм
			перед вибропогружением свайных фундаментов ТАС, ТСА, ТСС, ФК, ФКА, ТСП, ТСПЭ опор контактной сети и
			свай сечением 35х35см в сложных геологических условиях (сезонная мерзлота, наличие включений и пр.)
			при обустройстве и ремонте контактной сети железных дорог Российской федерации
			при температуре окружающего воздуха от -25 С до +40 С.
		</p>

		<p class="make-hinged_text">
			В состав оборудования входят: вращатель, шнек с резцовой головкой, люнет и комплекты монтажных частей и принадлежностей.
		</p>

		<p class="make-hinged_text">
			Отличительной особенностью вращателя является то, что в качестве приводного двигателя используется высокомоментный гидромотор,
			обеспечивающий надежность, компактность конструкции и снижение эксплуатационных расходов.
		</p>

		<p class="make-hinged_text">
			Вращатель оборудования со шнеком перед вибропогружением устанавливается в зажимное устройство вибропогружателя
			с помощью крана-манипулятора и монтажного стола и производится бурение скважины, после чего оборудование снимается
			с помощью крана и осуществляется погружение фундамента.
		</p>

		<p class="make-hinged_text">
			Для обеспечения вертикальности бурения служит специальный люнет, пропускающий в раскрытом положении вибропогружатель,
			что дает возможность погружать фундаменты без его демонтажа.
		</p>

	</div>

	<h4 class="make-hinged_subtitle">2. Пневмоударное оборудование для бурения скальных грунтов (диам. 400 мм)</h4>

	<div class="make-hinged_block blueimp-links">

		<a class="make-hinged_img-link" href="<?php echo $absAddress; ?>images/make-hinged/big/pneumatic-impact-equipment.jpg" title="Пневмоударное оборудование для бурения скальных грунтов (диам. 400 мм)">
			<img class="make-hinged_img" alt="Пневмоударное оборудование" src="<?php echo $absAddress; ?>images/make-hinged/pneumatic-impact-equipment.jpg">
		</a>

		<p class="make-hinged_text">
			Пневмоударное оборудование к машинам МС предназначено для бурения скважин  400 мм в скальных грунтах
			I и II группы по СТН ЦЭ 141-99 под фундаменты ФБС опор контактной сети и анкеры АБС
			при электрификации железных дорог Российской Федерации при температуре окружающего воздуха от -25 С до +40 С.
		</p>

		<p class="make-hinged_text">
			Оборудование изготавливается в двух вариантах:
			1 вариант – для установки в зажимное устройство вибропогружателя;
			2 вариант – для установки на кронштейне вместо вибропогружателя.
			Комплекты поставки по обоим вариантам отличаются наличием кронштейна для крепления вращателя.
		</p>

		<p class="make-hinged_text">
			В состав оборудования входят:
			вариант 1 – вращатель, воздушный вертлюг, штанга, пневмоударник с долотом, кожух пневмоударника, люнет, комплекты монтажных частей, инструмента и приспособлений;
			вариант 2 – кронштейн, воздушный вертлюг, штанга, пневмоударник с долотом, кожух пневмоударника, люнет, комплекты монтажных частей, инструмента и приспособлений.
		</p>

		<p class="make-hinged_text">
			1 вариант рекомендуется применять при малом объеме буровых работ. Он не требует демонтажа вибропогружателя,
			но затрудняет регулировку усилия и скорости подачи из-за большой массы вибропогружателя с грузовой кареткой.
		</p>

		<p class="make-hinged_text">
			При больших объемах бурения желательно применять оборудование по 2 варианту так, как значительно снижается масса навешенного оборудования
			и разгружаются металлоконструкции машины, также упрощается настройка гидросистемы.
		</p>

		<p class="make-hinged_text">
			Для эффективной работы оборудования должна обеспечиваться подача 45…50 м³/мин воздуха при давлении на входе в пневмоударник не менее 12 кг/см².
		</p>

		<p class="make-hinged_text">
			Пневматическое оборудование, включающее компрессорные станции, обратные клапаны, разобщительные краны, лубрикатор (автоматическую масленку),
			воздушные рукава и детали их соединения, а также оборудование для пылеотвода в основной комплект поставки не входят и могут быть заказаны отдельно.
		</p>

	</div>

	<h4 class="make-hinged_subtitle">3. Пневмоударное оборудование для бурения скальных грунтов (диам. 550 мм)</h4>

	<p class="make-hinged_text">
		Сменное пневмоударное буровое оборудование к машинам МС предназначено для бурения скважин диаметром 550 мм в скальных грунтах I и II группы
		по СТН ЦЭ 141-99 под фундаменты ФБС опор контактной сети и анкеры АБС при электрификации железных дорог Российской Федерации
		при температуре окружающего воздуха от -25 С до +40 С.
	</p>

	<p class="make-hinged_text">
		В состав оборудования входят: вращатель, воздушный вертлюг, штанга, пневмоударник с долотом, кожух пневмоударника, люнет,
		комплекты монтажных частей, инструмента и приспособлений.
	</p>

	<h4 class="make-hinged_subtitle">4. Оборудование для установки металлических винтовых свайных фундаментов опор контактной сети железных дорог</h4>

	<p class="make-hinged_text">
		Оборудование предназначено для установки металлических винтовых свайных фундаментов (СВ и СВП) опор контактной сети железных дорог в талые,
		мерзлые и вечномерзлые грунты со скальными включениями при обустройстве и ремонте контактной сети железных дорог Российской Федерации.
	</p>

	<p class="make-hinged_text">
		В состав оборудования входят: вращатель, люнет, шнек с удлинителем и резцовой головкой, опора, принадлежности, монтажные и запасные части.
	</p>

</section>
