<section class="make-ms1g2">

	<h2 class="make-ms1g2_content-title content-title">Изготовление новых машин МС-1Г.2</h2>

	<h3 class="make-ms1g2_title">Машина на железнодорожном ходу для вибропогружения железобетонных свай и фундаментов опор контактной сети</h3>

	<table class="make-ms1g2_table-photo table-photo blueimp-links">
		<tbody>
		<tr class="table-photo_row">
			<td class="table-photo_cell">
				<a class="table-photo_cell-link" href="<?php echo $absAddress; ?>images/make-ms1g2/big/ms1g2.jpg" title="Машина МС-1Г.2">
					<img class="table-photo_cell-img" alt="Машина МС-1Г.2" src="<?php echo $absAddress; ?>images/make-ms1g2/ms1g2.jpg">
				</a>
			</td>
		</tr>
		</tbody>
	</table>

	<p class="make-ms1g2_text">
		Машина предназначена для вибропогружения с железнодорожного пути свай 35х35 см длиной до 8 м и
		свайных фундаментов типов ТАС, ТСА, ТСС, ФК, ФКА, ТСП, ТСПЭ под опоры контактной сети при обустройстве и
		ремонте контактной сети железных дорог нормальной колеи РФ
	</p>

	<p class="make-ms1g2_text">
		Машина приспособлена для работы в технологических окнах.
	</p>

	<p class="make-ms1g2_text">
		При установке дополнительного оборудования машина может быть использована для бурения с пути лидерных
		скважин и скважин диаметром до 800 мм глубиной до 5,5 м от уровня головок рельсов,≥ установки винтовых
		трубчатых фундаментов опор контактной сети, а также для установки жестких поперечин и опор освещения и
		бурения скважин диаметром до 550 мм глубиной до 4,5 м в скальных грунтах.
	</p>

	<p class="make-ms1g2_text">
		Геологические условия для вибропогружения фундаментов и свай – талые грунты І и ІІ групп по классификации
		 СНиП (песчаные и глинистые грунты средних плотности и крупности для песка и консистенции для глины IL ≥ 0,3).
	</p>

	<p class="make-ms1g2_text">
		Машина выпускается в самоходном и несамоходном варианте. В состав машины входят: базовая ж. д. платформа
		модели 13-2116, силовая установка ПД-200-33, оборудованная однофазным генератором (8 кВт;≈220В),
		тормозной компрессор (для самоходного варианта), основная и аварийная насосные станции, капот,
		кабина с системами управления, контроля, отопления, вентиляции и кондиционирования, рабочее оборудование
		с вибропогружателем, погрузочно-зарядное оборудование, включающее монтажный стол с кантователем
		(для анкеров), кран-манипулятор ИНМАН ИМ320-05 с монтажной люлькой и гидравлические опоры,
		а также гидравлическая, электрическая и тормозная (для самоходного варианта) системы.
	</p>

	<table class="make-ms1g2_table-description table-description">
		<caption class="table-description_caption">
			Технические характеристики машины
		</caption>
		<thead class="table-description_head">
		<tr class="table-description_head-row">
			<td class="table-description_head-question">Наименование показателей</td>
			<td class="table-description_head-answer">Значение</td>
		</tr>
		</thead>
		<tbody class="table-description_body">
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Транспортный габарит
			</td>
			<td class="table-description_body-value">
				«1Т» по ГОСТ9238
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				База машины
			</td>
			<td class="table-description_body-value">
				ж. д. платформа модели 13-2116
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Масса погружаемого элемента, не более, т
			</td>
			<td class="table-description_body-value">
				2,7
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Размеры поперечного сечения погружаемой сваи, м
			</td>
			<td class="table-description_body-value">
				0,35 х 0,35
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Длина погружаемого фундамента, не более, м
			</td>
			<td class="table-description_body-value">
				5,0
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Длина погружаемой сваи, не более, м
			</td>
			<td class="table-description_body-value">
				8,0
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				<b>Глубина погружения от уровня головки рельсов,<br> не более, м:</b><br>
				- вайных фундаментов<br>
				- свай
			</td>
			<td class="table-description_body-value">
				<br><br>6,15<br>9,15<br>
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Расстояние от оси железнодорожного пути до оси погружаемых элементов, м
			</td>
			<td class="table-description_body-value">
				2,75-5,95
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Время выполнения одного цикла погружения, не более, мин
			</td>
			<td class="table-description_body-value">
				25,0
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Скорость передвижения машины в составе грузового поезда, не более, км/ч
			</td>
			<td class="table-description_body-value">
				80
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Скорость передвижения машины самоходом, не более, км/ч
			</td>
			<td class="table-description_body-value">
				7,0
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				Обслуживающий персонал, чел
			</td>
			<td class="table-description_body-value">
				2
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				<b>Силовая установка:</b><br>
				- тип силовой установки<br>
				- модель<br>
				- мощность двигателя, кВт<br>
				- частота вращения коленвала двигателя, 1/мин<br>
				- расход топлива, кг/ч, не более
			</td>
			<td class="table-description_body-value">
				<br>дизельный привод<br>
				ПД-200-33<br>
				180<br>
				1500<br>
				40
			</td>
		</tr>
		<tr class="table-description_body-row">
			<td class="table-description_body-label">
				<b>Грузоподъемное оборудование:</b><br>
				- кран-манипулятор<br>
				- грузовой момент, т*м<br>
				- грузоподъемность на наибольшем вылете, кг<br>
				- максимальная грузоподъемность, кг
			</td>
			<td class="table-description_body-value">
				<br>ИНМАН ИМ320-05<br>
				28,8<br>
				14<br>
				1790<br>
				6700
			</td>
		</tr>
		</tbody>
	</table>

	<h3 class="make-ms1g2_title">Дополнительное оборудование к машинам МС</h3>

	<h4 class="make-ms1g2_subtitle">1. Буровое оборудование для устройства лидерных скважин</h4>

	<div class="make-ms1g2_block blueimp-links">

		<a class="make-ms1g2_img-link" href="<?php echo $absAddress; ?>images/make-ms1g2/big/drilling-equipment.jpg" title="Буровое оборудование для устройства лидерных скважин">
			<img class="make-ms1g2_img" alt="Буровое оборудование" src="<?php echo $absAddress; ?>images/make-ms1g2/drilling-equipment.jpg">
		</a>

		<p class="make-ms1g2_text">
			Оборудование к машинам МС предназначено для предварительного бурения скважин диаметром 350 мм
			перед вибропогружением свайных фундаментов ТАС, ТСА, ТСС, ФК, ФКА, ТСП, ТСПЭ опор контактной сети и
			свай сечением 35х35см в сложных геологических условиях (сезонная мерзлота, наличие включений и пр.)
			при обустройстве и ремонте контактной сети железных дорог Российской федерации
			при температуре окружающего воздуха от -25 С до +40 С.
		</p>

		<p class="make-ms1g2_text">
			В состав оборудования входят: вращатель, шнек с резцовой головкой, люнет и комплекты монтажных частей и принадлежностей.
		</p>

		<p class="make-ms1g2_text">
			Отличительной особенностью вращателя является то, что в качестве приводного двигателя используется высокомоментный гидромотор,
			обеспечивающий надежность, компактность конструкции и снижение эксплуатационных расходов.
		</p>

		<p class="make-ms1g2_text">
			Вращатель оборудования со шнеком перед вибропогружением устанавливается в зажимное устройство вибропогружателя
			с помощью крана-манипулятора и монтажного стола и производится бурение скважины, после чего оборудование снимается
			с помощью крана и осуществляется погружение фундамента.
		</p>

		<p class="make-ms1g2_text">
			Для обеспечения вертикальности бурения служит специальный люнет, пропускающий в раскрытом положении вибропогружатель,
			что дает возможность погружать фундаменты без его демонтажа.
		</p>

	</div>

	<h4 class="make-ms1g2_subtitle">2. Пневмоударное оборудование для бурения скальных грунтов (диам. 400 мм)</h4>

	<div class="make-ms1g2_block blueimp-links">

		<a class="make-ms1g2_img-link" href="<?php echo $absAddress; ?>images/make-ms1g2/big/pneumatic-impact-equipment.jpg" title="Пневмоударное оборудование для бурения скальных грунтов (диам. 400 мм)">
			<img class="make-ms1g2_img" alt="Пневмоударное оборудование" src="<?php echo $absAddress; ?>images/make-ms1g2/pneumatic-impact-equipment.jpg">
		</a>

		<p class="make-ms1g2_text">
			Пневмоударное оборудование к машинам МС предназначено для бурения скважин  400 мм в скальных грунтах
			I и II группы по СТН ЦЭ 141-99 под фундаменты ФБС опор контактной сети и анкеры АБС
			при электрификации железных дорог Российской Федерации при температуре окружающего воздуха от -25 С до +40 С.
		</p>

		<p class="make-ms1g2_text">
			Оборудование изготавливается в двух вариантах:
			1 вариант – для установки в зажимное устройство вибропогружателя;
			2 вариант – для установки на кронштейне вместо вибропогружателя.
			Комплекты поставки по обоим вариантам отличаются наличием кронштейна для крепления вращателя.
		</p>

		<p class="make-ms1g2_text">
			В состав оборудования входят:
			вариант 1 – вращатель, воздушный вертлюг, штанга, пневмоударник с долотом, кожух пневмоударника, люнет, комплекты монтажных частей, инструмента и приспособлений;
			вариант 2 – кронштейн, воздушный вертлюг, штанга, пневмоударник с долотом, кожух пневмоударника, люнет, комплекты монтажных частей, инструмента и приспособлений.
		</p>

		<p class="make-ms1g2_text">
			1 вариант рекомендуется применять при малом объеме буровых работ. Он не требует демонтажа вибропогружателя,
			но затрудняет регулировку усилия и скорости подачи из-за большой массы вибропогружателя с грузовой кареткой.
		</p>

		<p class="make-ms1g2_text">
			Для обеспечения вертикальности бурения служит специальный люнет, пропускающий в раскрытом положении вибропогружатель,
			что дает возможность погружать фундаменты без его демонтажа.
		</p>

		<p class="make-ms1g2_text">
			При больших объемах бурения желательно применять оборудование по 2 варианту так, как значительно снижается масса навешенного оборудования
			и разгружаются металлоконструкции машины, также упрощается настройка гидросистемы.
		</p>

		<p class="make-ms1g2_text">
			Для эффективной работы оборудования должна обеспечиваться подача 45…50 м³/мин воздуха при давлении на входе в пневмоударник не менее 12 кг/см².
		</p>

		<p class="make-ms1g2_text">
			Пневматическое оборудование, включающее компрессорные станции, обратные клапаны, разобщительные краны, лубрикатор (автоматическую масленку),
			воздушные рукава и детали их соединения, а также оборудование для пылеотвода в основной комплект поставки не входят и могут быть заказаны отдельно.
		</p>

	</div>

	<h4 class="make-ms1g2_subtitle">3. Пневмоударное оборудование для бурения скальных грунтов (диам. 550 мм)</h4>

	<p class="make-ms1g2_text">
		Сменное пневмоударное буровое оборудование к машинам МС предназначено для бурения скважин диаметром 550 мм в скальных грунтах I и II группы
		по СТН ЦЭ 141-99 под фундаменты ФБС опор контактной сети и анкеры АБС при электрификации железных дорог Российской Федерации
		при температуре окружающего воздуха от -25 С до +40 С.
	</p>

	<p class="make-ms1g2_text">
		В состав оборудования входят: вращатель, воздушный вертлюг, штанга, пневмоударник с долотом, кожух пневмоударника, люнет,
		комплекты монтажных частей, инструмента и приспособлений.
	</p>

	<h4 class="make-ms1g2_subtitle">4. Оборудование для установки металлических винтовых свайных фундаментов опор контактной сети железных дорог</h4>

	<p class="make-ms1g2_text">
		Оборудование предназначено для установки металлических винтовых свайных фундаментов (СВ и СВП) опор контактной сети железных дорог в талые,
		мерзлые и вечномерзлые грунты со скальными включениями при обустройстве и ремонте контактной сети железных дорог Российской Федерации.
	</p>

	<p class="make-ms1g2_text">
		В состав оборудования входят: вращатель, люнет, шнек с удлинителем и резцовой головкой, опора, принадлежности, монтажные и запасные части.
	</p>

</section>
