<section class="make-ms1g2">

	<h2 class="make-ms1g2_content-title content-title">Изготовление новых машин МС-1Г.2</h2>

	<h3 class="make-ms1g2_title">Машина на железнодорожном ходу для вибропогружения железобетонных свай и фундаментов опор контактной сети</h3>

	<table id="links" class="make-ms1g2_table-photo table-photo">
		<tbody>
		<tr class="table-photo_row">
			<td class="table-photo_cell">
				<a class="table-photo_cell-link" href="<?php echo $absAddress; ?>images/make-ms1g2/big/ms1g2.jpg" title="Машина МС-1Г.2">
					<img class="table-photo_cell-img" alt="Кран КЖ-562 № 162" src="<?php echo $absAddress; ?>images/make-ms1g2/ms1g2.jpg">
				</a>
			</td>
		</tr>
		</tbody>
	</table>

	<p class="make-ms1g2_text">
		Машина предназначена для вибропогружения с железнодорожного пути свай 35х35 см длиной до 8 м и
		свайных фундаментов типов ТАС, ТСА, ТСС, ФК, ФКА, ТСП, ТСПЭ под опоры контактной сети при обустройстве и
		ремонте контактной сети железных дорог нормальной колеи РФ
	</p>

	<p class="make-ms1g2_text">
		Машина приспособлена для работы в технологических окнах.
	</p>

	<p class="make-ms1g2_text">
		При установке дополнительного оборудования машина может быть использована для бурения с пути лидерных
		скважин и скважин диаметром до 800 мм глубиной до 5,5 м от уровня головок рельсов,≥ установки винтовых
		трубчатых фундаментов опор контактной сети, а также для установки жестких поперечин и опор освещения и
		бурения скважин диаметром до 550 мм глубиной до 4,5 м в скальных грунтах.
	</p>

	<p class="make-ms1g2_text">
		Геологические условия для вибропогружения фундаментов и свай – талые грунты І и ІІ групп по классификации
		 СНиП (песчаные и глинистые грунты средних плотности и крупности для песка и консистенции для глины IL ≥ 0,3).
	</p>

	<p class="make-ms1g2_text">
		Машина выпускается в самоходном и несамоходном варианте. В состав машины входят: базовая ж. д. платформа
		модели 13-2116, силовая установка ПД-200-33, оборудованная однофазным генератором (8 кВт;≈220В),
		тормозной компрессор (для самоходного варианта), основная и аварийная насосные станции, капот,
		кабина с системами управления, контроля, отопления, вентиляции и кондиционирования, рабочее оборудование
		с вибропогружателем, погрузочно-зарядное оборудование, включающее монтажный стол с кантователем
		(для анкеров), кран-манипулятор ИНМАН ИМ320-05 с монтажной люлькой и гидравлические опоры,
		а также гидравлическая, электрическая и тормозная (для самоходного варианта) системы.
	</p>

</section>
