<?php
$absAddress = "./";
$dev = 1;

if($dev){
	$linkParam = 'url';
} else {
	$linkParam = 'alias';
}

//Контакты
$nameCompany        = 'ООО "ВИБРОБУРМАШ"';
$contactPerson_1    = "<b>Генеральный директор</b><br>Горчаков Денис Витальевич<br>+7(921) 369-56-57";
$contactPerson_2    = "<b>Главный бухгалтер</b><br>Аверина Елена Геннадьевна";
$index              = '171076';
$location           = 'Тверская обл., г.Бологое,<br>ул.Кирпичная, д.1А., офис.1';
$numPhone_1         = 'Тел.: +7 (930) 164-71-53';//основной номер телефона
$numPhone_2         = false;//дополнительный номер телефона
$eMail              = 'info@vbm1.ru';
$copyright          = '&copy; 2015 - 2019';
$companyDetails      = 'ООО «ВИБРОБУРМАШ»<br>
						ИНН 6907010805 КПП 690701001<br>
						Юр.адрес:171076, Тверская обл., г.Бологое, ул. Народная, дом 9.<br>
						Факт.адрес:171076, Тверская обл., г.Бологое, ул. Народная, дом 9.<br>
						Р/с 40702810363100000461,к/с 30101810700000000679, БИК 042809679<br>
						В Среднерусском Банке Сбербанка РФ, Тверское ОСБ №8607 г.Тверь<br>
						ОГРН 1096908000309.ОКПО 60741286; ОКОГУ 49013; ОКАТО 28408000004;<br>
						ОКТМО 28608101; ОКФС 16; ОКОПФ 65; ОКВЭД 35.20.9; 60.24.1; 50.20.2; 60.24.3.';
